//аккумулирование реферат 1 марта дедлайн обясните принципы наращивания мощности термоэлектрических генераторов и их использование в технике.
// ргр (на титуле информационно патентное  по реферату) (все рисунки и графики по реферату в ргр)
// Воробьев АА аккамулироавние энергии москва 21 год (книга)
// Рубцов ВВ Аккамуляторы и перспективы питер 2019
// Иванов ДС тепловые и электрохимические системы аккумулирования москва 2020
// Хохлов ПА Методы теплового накопления энергии казанский универ 220стр